/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Zoom Fotos";
"Maximum Rows" = "Máximo de Filas";
"Authoring" = "Autor";
"Authoring Allowed" = "Modo de Autor Permitido";
"Remember Me" = "Recordarme";
"Default Username" = "Nombre de Ususario Estándar";
"Password" = "Contraseña";
"Board Name" = "Nombre del Tablero";
"Save Images To Photo Album" = "Guardar Imágenes en Albúm de Fotos";
"Start Up" = "Comenzar";
"Display Welcome Screen" = "Mostrar Pantalla de Bienvenida";
"Display Menu Screen" = "Mostrar Menú de Pantalla";
"Display" = "Mostrar";
"Text & Separator Color" = "Texto Color de Separador";
"White" = "Blanco";
"Black" = "Negro";
"Background Color" = "Color de fondo";
"Default Font Size" = "Tamaño de la fuente";
"Separator Lines" = "Líneas de Separador";
"Text To Speech" = "Texto a voz";
"TTS Voice" = "TTS Voice";
"None" = "Nínguno";
"US English - Heather - Female/Adult" = "Inglés - Heather - Adulta";
"US English - Nelly - Female/Child" = "Inglés - Nelly - niña";
"US English - Ryan - Male/Adult" = "Inglés - Ryan - Adulto";
"US English - Kenny - Male/Child" = "Inglés- Kenny - niño";
"British English - Graham - Male/Adult" = "Inglés Británico - Graham - Adulto";
"British English - Lucy - Female/Adult" = "Inglés Británico - Lucy - Adulta";
"British English - Nizareng - Male/Adult" = "Inglés Británico Adulto";
"British English - Peter - Male/Adult" = "Inglés Británico - Peter - Adulto";
"British English - Rachel - Female/Adult" = "Inglés Británico - Rachel - Adulta";
"French (Canada) - Louise - Female/Adult" = "Frencés Canadiense - Louise - Adulta";
"Catalan - Laia - Female/Adult" = "Catalán - Laia - Adulta";
"Danish - Mette - Female/Adult" = "Dinamarqués - Mette - Adulta";
"Danish - Rasmus - Adulto" = "Dinamarqués - Rasmus - Adulto";
"Dutch - Femke - Female/Adult" = "Holandés - Femke - Adulta";
"Dutch - Max - Male/Adult" = "Holandés - Max - Adulto";
"Swedish (Finland) - Samuel - Male/Adult" = "Sueco (Terminar) - Samuel - Adulto";
"Finnish - Sanna - Female/Adult" = "Terminar - Sanna - Adulta";
"French - Alice - Female/Adult" = "Francés - Alice - Adulta";
"French - Antoine - Male/Adult" = "Francés - Antoine - Adulto";
"French - Bruno - Male/Adult" = "Francés - Bruno - Adulto";
"French - Claire - Female/Adult" = "Francés - Claire - Adulta";
"French - Julie - Female/Adult" = "Francés - Julie - Adulta";
"French - Margaux - Female/Adult" = "Francés - Margaux - Adulta";
"German - Julia - Female/Adult" = "Alemán - Julia - Adulta";
"German - Klaus - Male/Adult" = "Alemán - Klaus - Adulto";
"German - Sarah - Female/Adult" = "Alemán - Sarah - Adulta";
"Greek - Dimitris - Male/Adult" = "Griego - Dimitris - Adulto";
"Indian (English) - Deepa - Female/Adult" = "Indio (English) - Deepa - Adulta";
"Italian - Vittorio - Male/Adult" = "Italiano - Vittorio - Adulto";
"Italian - Chiara - Female/Adult" = "Italiano - Chiara - Adulta";
"Norwegian - Kari - Female/Adult" = "Noruego - Kari - Adulta";
"Norwegian - Olav - Male/Adult" = "Noruego - Olav - Adulto";
"Polish - Ania - Female/Adult" = "polaco - Ania - Adulta";
"Portuguese - Celia - Female/Adult" = "Portugués - Celia - Adulta";"Russian - Alyona - Female/Adult" = "Ruso - Alyona - Adulta";
"Spanish - Antonio - Male/Adult" = "Español - Antonio - Adulto";
"Spanish - Maria - Female/Adult" = "Español - Maria - Adulta";
"Swedish - Elin - Female/Adult" = "Sueco - Elin - Adulta";
"Swedish - Emma - Female/Adult" = "Sueco - Emma - Adulta";
"Swedish - Erik - Male/Adult" = "Sueco - Erik - Adulto";
"Turkish - Ipek - Female/Adult" = "turco - Ipek - Adulta";
"Spanish (US) - Rosa - Female/Adult" = "Español (US) - Rosa - Adulta";
"Belgian Dutch - Jeroen - Male/Adult" = "Holandés Belga - Jeroen - Adulto";
"Belgian Dutch - Sofie - Female/Adult" = "Holandés Belga - Sofie - Adulta";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Árabe - Leila - Adulta";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Árabe - Mehdi - Adulto";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Árabe - Nizar - Adulto";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Árabe - Salma - Adulta";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugués (Brasil) - Marcia - Adulta";
"TTS Words Per Minute" = "TTS Palabras por Minuto";
"TTS Voice Shaping" = "Diseño de Voz";
"Switch/Scanning" = "Cambiar/Escaneo";
"Switch Type" = "Tipo de Cambio";
"Switch Auto-Scan Interval" = "Cambiar Intervalo de Escaneo Automático";
"1 Second" = "1 Segundo";
"2 Seconds" = "2 Segundos";
"3 Seconds" = "3 Segundos";
"4 Seconds" = "4 Segundos";
"5 Seconds" = "5 Segundos";
"10 Seconds" = "10 Segundos";
"Auto-Start Auto-Scan" = "Inicio Automático de Escaneo Automático";
"Auditory Scan" = "Escaneo Auditivo";
"Other" = "Otros";
"Phrase Mode" = "Modo de Frase";
"Off" = "Apagar";
"On" = "Encender";
"Zoom Pictures" = "Zoom Fotos";
"Manual" = "Manual";
"Auto - 5 Seconds" = "Automáticamente cada 5 segundos";
"Auto - 10 Seconds" = "Automáticamente cada 10 segundos";
"Auto - 20 Seconds" = "Automáticamente cada 20 segundos";
"Auto - 30 Seconds" = "Automáticamente cada 30 segundos";
"Auto - 60 Seconds" = "Automáticamente cada 60 segundos";
"Rotation" = "Rotación";
"Rotate" = "Rotar";
"Portrait" = "Vertical";
"Landscape" = "Horizontal";
"Unzoom Interval" = "Alejarse de intervalo";
"Pics in Phrase Mode" = "Imagen en Modo Frase";
"Display User Bar" = "Mostrar barra de usuario";
"User Bar Settings" = "Configuración de usuarios Bar";
"User Bar Sync" = "Usuario Bar Sync";
"Minimum Press Duration" = "Duración mínima de la prensa";
"Max Movement on Press" = "Max Movement on Press";
"Cell Margin" = "Margen celular";
"Use Margin For Color Coding" = "Utilice margen para la codificación de color";
"Voice adding to phrase" = "Voz añadiendo a frase";
"Color Key" = "Color Clave";
"Tips & Tricks" = "consejos y trucos";
"Auto-Scan Loops" = "Bucles de Escaneo Auto";
"1 Time" = "1 Vez";
"2 Times" = "2 Veces";
"3 Times" = "3 Veces";
"4 Times" = "4 Veces";
"5 Times" = "5 Veces";
"Hotspots Visible" = "Hotspots Visibles";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";
